espressif/esp-idf/examples/system/xip_from_psram/sdkconfig.ci.esp32p4_200m
CONFIG_IDF_TARGET="esp32p4"
CONFIG_SPIRAM_SPEED_200M=y
